import { StranDel  } from './MyClass';
export const ITEMS: StranDel[] = [
{ id: 0, name: 'раздача 10 долларов незнакомцам', opisan:'раздавать деньги прохожим. Каждый день он дает 10 долларов тому, кто, по его мнению, переживает трудные времена', imeges:['../assets/Dolar.jpg','../assets/Dl1.jpg','../assets/Dl2.jpg']},
{ id: 1, name: 'охота на приведений',  opisan:'Охотники за приведениями отправляются в места, населенные привидениями , и пытаются собрать доказательства существования призраков.',imeges:['../assets/Priwe.jpg','../assets/Pr1.jpg','../assets/Pr2.jpg']},
{ id: 2, name: 'экстремальное глажение белья',opisan:'один из самых опасных видов спорта. Его фанаты берут гладильные доски  в отдаленное место и... гладят свою одежду. Некоторые делают это на горных склонах , во время прыжка с парашютом , плавания с аквалангом и т. д.',imeges:['../assets/extreme.jpg','../assets/Ax1.jpg','../assets/Ex2.jpg']}]
